db.teachers.insertMany([
    {
        "name": "Кузнецова Ева Данииловна",
        "subject": "математика"
    },
        {
        "name": "Гришин Платон Николаевич",
        "subject": "компьютерные сети"
    },
    {
        "name": "Игнатов Илья Александрович",
        "subject": "программирование"
    },
    
    {
        "name": "Шувалова Эмма Викторовна",
        "subject": "экономика"
    },
    {
        "name": "Яковлев Марк Артёмович",
        "subject": "менеджмент"
    },
    {
        "name": "Комаров Никита Семёнович",
        "subject": "философия"
    },
    
    {
        "name": "Гаврилова Милана Владимировна",
        "subject": "история"
    },
    {
        "name": "Королева Олеся Фёдоровна",
        "subject": "социология"
    }
       
]);